{
    "author": "Sarah Parcak",
    "body": "Como arqueóloga, vivem me perguntando\nqual é minha descoberta predileta. A resposta é fácil: meu marido, Greg. (Risos) Nos conhecemos no Egito\nna minha primeira escavação. Foi minha primeira lição sobre encontrar\ncoisas inesperadas e maravilhosas. Esse foi o início de uma incrível\nparceria arqueológica. Anos depois, pedi sua mão em casamento na frente do nosso par\nde estátuas predileto, do príncipe Rahotep e da princesa Nofret, no Museu do Cairo, datadas de 4,6 mil anos. Achei que, se ia pedir a Greg\npara passar o resto da vida comigo, então deveria fazer isso\nna frente de duas pessoas que tinham jurado ficar juntas\npor toda a eternidade. Esses símbolos perduram,\nporque, quando olhamos para eles, estamos olhando para espelhos. Eles são poderosos lembretes de que nossa humanidade\nem comum não mudou. A excitação da descoberta arqueológica\né tão poderosa quanto o amor, pois a história antiga é a amante\nmais sedutora que se possa imaginar. Muitos arqueólogos devotaram suas vidas a desvendar os mistérios do passado, seja sob um sol escaldante, nos ventos do Ártico ou nas densas florestas tropicais. Muitos procuram. Alguns descobrem. Todos veneram o templo da possibilidade de que uma descoberta\npossa mudar a história. No meu primeiro dia no Egito,\ntrabalhei num lugar chamado Mendes,\nno nordeste do delta egípcio, datado de 4,2 mil anos, num cemitério. Esta aí sou eu, toda feliz. Na escavação, rodeada\nde arrozais verdes-esmeralda, descobri um pote intacto. Ao virar o pote, descobri uma digital humana\ndeixada por quem fez o vaso. Por um instante, o tempo parou. Não sabia onde eu estava. E, por causa daquele momento,\npercebi que, quando cavamos, buscamos pessoas, não coisas. Nunca estamos tão presentes\ncomo em meio a um grande passado. Nem consigo contar quantas vezes\nestive na frente das Pirâmides de Gizé, mas elas sempre me deixam sem palavras. Me sinto a pessoa mais sortuda do mundo. Elas são um monumento à genialidade\nhumana e a tudo que é possível. Muitos não conseguem ver\nessa genialidade como um feito humano, acham que alienígenas as construíram. Mas isso é ridículo. Basta nos aproximar e olhar de perto para vermos a mão oculta do homem nas marcas de cinzel deixadas\npelas ferramentas que as construíram. A Grande Pirâmide de Gizé foi\nconstruída pedra por pedra, com 2,3 milhões de blocos, com incrível eficiência. Não foram as pirâmides\nque passaram no teste do tempo; foi a engenhosidade humana. A excelência humana que comungamos. A história pode ser cíclica, mas nós somos os mesmos. Adoro o que faço, pois vejo que não mudamos. Leio piadas de sogra da Mesopotâmia, de 3,5 mil anos atrás. (Risos) Fico sabendo de vizinhos\nxingando uns aos outros 4,6 mil anos atrás, no Egito. E a minha predileta,\nde 3,3 mil anos, de Luxor: uma inscrição que fala de garotos\nmatando aula para ir beber. (Risos) Ah, esses jovens de hoje... (Risos) Tenho a chance de ver\na arquitetura mais incrível, admirar esculturas deslumbrantes, ou melhor, isto é praticamente\numa “selfie” de pedra, e constatar que sempre gostamos de joias. (Risos) Além disso, postamos em muros e somos obcecados por gatos... (Risos) há milhares de anos. (Risos) (Aplausos) Os arqueólogos são os guardiães\nda memória cultural e os porta-vozes de bilhões de pessoas \ne de milhares de culturas que vieram antes de nós. Boa ciência, imaginação e um pouco de fé são o tripé que usamos\npara despertar os mortos. No ano passado, arqueólogos fizeram\ndescobertas incríveis, incluindo: novos ancestrais humanos da África do Sul; ferramentas de 3,3 milhões de anos, as mais antigas já descobertas, no Quênia. E isto aqui é de uma série\nde instrumentos médicos encontrados no navio do Barba Negra, de 1718. O que estão vendo é um instrumento\nmédico para tratar a sífilis. Ai! (Risos) Para cada uma dessas, há milhares de outras descobertas\nincrivelmente importantes feitas por meus colegas, e que não vão parar nas manchetes. No entanto, acredito que nosso trabalho\nmais importante como arqueólogos é constatar que existiram\npessoas no passado com vidas que vale a pena conhecermos. Vocês conseguem imaginar\ncomo seria o mundo hoje se conhecêssemos todos\nos seres humanos dessa forma? No entanto, há um desafio numa escavação: normalmente é mais ou menos assim. Não dá pra ver nada. Então, por onde começar a escavar? Aqui é no sul do Cairo. Vamos dar uma olhada do espaço. Novamente, não dá pra ver muita coisa. Vocês estão vendo uma imagem\ndo satélite WorldView-3, que tem uma resolução de 30 cm; são 10 polegadas. Isso significa que, do espaço,\na 650 km de distância, podemos dar um zoom e enxergar seus tablets. Como sei disso? Porque sou uma arqueóloga espacial. Vou repetir: eu sou uma arqueóloga espacial. Isso significa... (Aplausos) Obrigada. Significa que pego imagens de satélite\ne as processo usando algoritmos, e procuro diferenças sutis\nno espectro luminoso, que indica coisas enterradas no solo, as quais escavo e pesquiso. A propósito, a NASA possui um programa\nde Arqueologia Espacial, portanto, é um trabalho de verdade. (Risos) Vamos dar mais uma olhada. Estamos de volta ao sítio no sul do Cairo. Não dá pra ver nada. Prestem atenção no retângulo vermelho. Quando processamos\na imagem com algoritmos, pensem num tomógrafo\nespacial computadorizado... é isso que vocês veem. Essa forma retilínea é uma tumba antiga anteriormente desconhecida e não escavada, e vocês são as primeiras pessoas,\nem milhares de anos, a vê-la. (Aplausos) Acredito que mal começamos em termos do que ainda\nhá para ser descoberto. Somente no delta egípcio, escavamos menos da milésima parte de 1%\ndo volume total dos sítios egípcios. Quando somamos a isso\nmilhares de outros sítios que minha equipe e eu descobrimos, achamos que é só\numa gota d'água no oceano, se formos comparar\ncom o que ainda resta descobrir. Quando vemos esse trabalho incrível que meus colegas estão fazendo pelo mundo, e o que eles estão encontrando, acredito que haja milhões\nde sítios arqueológicos desconhecidos ainda a serem descobertos. Descobri-los significa revelar todo o potencial\nda nossa existência. Mas temos um desafio. Ano passado, vimos manchetes horríveis de terrível destruição acontecendo\nem sítios arqueológicos e saques em massa pelo pessoal\ndo Estado Islâmico, EI. O EI destruiu templos em Palmira. Gente, quem explode um templo? Eles destruíram o túmulo do profeta Jonas. E alguns saques são tão avassaladores que parecem até crateras na Lua. Conhecendo o desejo do EI\nde destruir vidas humanas hoje, é uma extensão natural para eles\ndestruírem também a identidade cultural. Inúmeros exércitos invasores\nfizeram o mesmo ao longo da história. Sabemos que o EI está obtendo\nlucros com a pilhagem dos sítios, mas não sabemos a extensão disso. Isso significa que qualquer objeto\ndo Oriente Médio comprado no mercado hoje pode estar, virtualmente, \nfinanciando o terrorismo. Quando um sítio é saqueado, é como se um quebra-cabeça,\ncom 90% das peças já faltando, tivesse o restante delas\ndanificado e ficado irreconhecível. É uma identidade\nda Antiguidade que é apagada. Sabemos que há dois tipos\nde saques acontecendo: saques por criminosos, como o EI, e saques locais, feitos por pessoas\ndesesperadas por dinheiro. Todos faríamos o mesmo\npara alimentar nossas famílias; não culpo os saqueadores locais. Mas culpo os atravessadores,\nos traficantes sem ética e um mercado de arte internacional que frequentemente exploram\nleis ambíguas ou inexistentes. Sabemos que os saques estão acontecendo\nem escala global, e só aumentam, mas no momento não temos\nnenhuma ferramenta para evitá-los. Então, este é o começo da mudança. Minha equipe e eu acabamos de concluir\num estudo sobre saques no Egito. Pesquisamos dados abertos e mapeamos o total desses saques, de 2002 a 2013. Descobrimos evidências\nde saques e destruição em 267 sítios, e mapeamos mais de 200 mil\nfossos de pilhagem. É impressionante. E, juntando esses dados, dá pra ver marcados aqui\nos fossos de pilhagem. Em um sítio, o saque foi terrível:\nem 2009, 2011, 2012... centenas e centenas de fossos. Juntando todos os dados, descobrimos que, contrariamente\nao que se pensa, os saques não ficaram piores no Egito\nem 2011, depois da Primavera Árabe, mas, em 2009, depois da recessão global. Assim, mostramos com \"big data\" que a pilhagem é basicamente\numa questão econômica. Se não fizermos alguma coisa\npara deter o problema, todos os sítios do Egito, até 2040,\nserão afetados por saques. Portanto, estamos num ponto crucial. Somos a geração com todas as ferramentas\ne todas as tecnologias para barrar os saques, mas não estamos sendo\nrápidos o suficiente. Às vezes um sítio arqueológico\npode nos surpreender pela resiliência. Acabei de voltar do trabalho de campo, onde coliderei uma missão conjunta com\no Ministério das Antiguidades do Egito, num sítio chamado Lisht. Esse sítio data do Médio Império no Egito,\nentre 2000 e 1750 a.C. O Médio Império foi um período\ndo florescimento da Antiguidade. Depois de um tempo de intenso\nconflito interno e desafios ambientais, o Egito se recuperou com incrível ressurgimento\nde arte, arquitetura e literatura. É o meu período favorito\npara estudar o Egito, porque ele nos ensina muito\nsobre como sobreviver e prosperar após grandes desastres. Bem, neste sítio, já tínhamos\nmapeado inúmeros pontos de saque. LIsht é um sítio real; devem ter sido\nenterradas lá milhares de pessoas que viviam e trabalhavam\nna corte do faraó. Dá pra ver aqui o antes e o depois;\nas dezenas de fossos saqueados: norte de Lisht e o sul de Lisht, antes... e depois. A primeira vez que visitamos este sítio, podíamos ver as tumbas\nde muitos altos oficiais que tinham sido saqueadas. Deixem-me colocar em perspectiva\no que foi levado. Imaginem uma área de 4 m²\ncheia de caixões, joias e incrível estatuária. Multipliquem isso por mil. Isso é o que foi levado. Quando começamos a trabalhar, meu codiretor egípcio, Mohamed Youssef,\nchegou pra mim e falou: \"Temos de trabalhar\nnuma determinada tumba. Ela tem sido atacada por saqueadores. Se não fizermos nada, eles vão voltar\". Concordei, obviamente, mas não achei\nque fôssemos encontrar nada ali. Achei que os saqueadores\ntinham roubado tudo. Mas começamos a descobrir\nincríveis altos-relevos. Olhem esta pintura:\nsimplesmente maravilhosa. Começamos a descobrir inscrições gravadas. E mesmo os títulos do dono da tumba; havia títulos como\n\"Superintendente do Exército\", \"Superintendente do Tesouro\". Comecei a ter esperança. Talvez, apenas talvez,\nencontrássemos seu nome. Para os antigos egípcios, deixar o nome\npara a posteridade era um objetivo. Então, um belo dia, surgiu isto aqui. Este é o nome do dono da tumba: Intef. Podem vê-lo escrito aqui, em hieróglifos. Trabalhando com minha equipe egípcia, conseguimos restaurar\no nome de alguém de 3,9 mil anos atrás. (Aplausos) (Vivas) Trabalhando com meus colegas egípcios, celebramos esse momento\nde descoberta compartilhada. O que fazíamos juntos\nera correto e verdadeiro. Descobrimos esta incrível\nporta falsa, quase intacta. Nela, lemos sobre Intef e seus registros. Na verdade, podemos vê-lo sentado aqui. O que percebemos foi que tudo\nque supúnhamos sobre os sítios saqueados se provou errado. Todos os dias nos sítios\ntrabalhamos lado a lado com 70 egípcios como colegas e amigos. Em face de tanto ódio e ignorância contra as pessoas do Oriente Médio, cada momento no sítio parecia\num protesto pela paz. Trabalhando com pessoas\ndiferentes da gente, que não pensam ou falam como nós, nossa missão compartilhada\nda descoberta arqueológica apaga todas as diferenças superficiais. O que aprendi nessa temporada foi que a arqueologia\nnão é sobre o que descobrimos. É sobre o que podemos\nprovar ser possível. Às vezes, ao viajar, acabamos\nencontrando nossa família perdida, não aquela com quem compartilhamos genes, mas um verbete compartilhado\nno livro da vida. Este é Omer Farrouk, meu irmão. Omer é um gufti de uma vila\nao norte de Luxor, chamada Guft. Os guftis pertencem a uma famosa\ntradição em egiptologia. Eles ajudam a cavar\ne a coordenar o pessoal. Omer é meu diretor\noperacional e financeiro. Simplesmente não tenho\ncomo fazer o trabalho sem ele. Um dia, muitos anos atrás,\nquando eu era uma jovem estudante da pós, e Omer era um jovem gufti\nque não sabia inglês muito bem, descobrimos, completamente por acaso, que tínhamos nascido no mesmo ano, no mesmo mês e no mesmo dia,\ncom seis horas de diferença. Gêmeos. (Risos) Separados por um oceano,\nmas conectados para sempre, pois o Egito antigo é a nossa mãe. Soube então que sempre\ntrabalharíamos juntos, não no meu cérebro, mas na parte da alma que sabe\nque nem tudo pode ser explicado. (Em árabe) Omer, meu irmão, eu sempre vou te amar. (Em inglês): Omer, meu irmão,\neu sempre vou te amar. Assim, antes da minha primeira\nescavação no Egito, meu mentor, o professor William\nKelly Simpson, famoso egiptólogo, me chamou em sua sala. Ele me deu um cheque de US$ 2 mil, e me falou: \"Isto é\npara cobrir suas despesas. Tenha uma aventura maravilhosa este verão. Algum dia você vai fazer isso\npor uma outra pessoa\". Assim, meu desejo no Prêmio TED\né pagar parcialmente, com juros, (Risos) a generosidade e a bondade\nde um grande ser humano. Então, eis meu desejo. Desejo que descubramos os milhões de sítios arqueológicos\ndesconhecidos pelo mundo. Ao criar um exército do século 21\nde exploradores digitais, vamos achar e proteger\na herança mundial escondida, que contém pistas para a resiliência\ncoletiva da humanidade e criatividade. (Aplausos) Obrigada. (Aplausos) Mas como vamos fazer isso? Construindo, com o dinheiro do Prêmio TED, uma plataforma on-line, de colaboração \ncoletiva, da ciência do cidadão, para permitir a qualquer um no mundo\nparticipar da descoberta de sítios arqueológicos. Somos apenas algumas centenas\nde arqueólogos espaciais no mundo. Meu sonho é envolver o mundo na busca e na proteção de sítios. Tudo que têm de fazer é se registrar,\ncriar um nome de usuário... verificar se o nome escolhido\njá está sendo usado, (Risos) assistir a um tutorial\ne começar a trabalhar. Quero alertar, de início, que não compartilharemos, de forma alguma,\ndados de GPS ou mapeamento dos sítios. Vamos tratá-los como os dados\nde um paciente humano, e não revelar suas localizações. Vocês vão receber uma área aleatória,\nde 20m x 20m ou 30m x 30m, e começar a procurar características. Temos processado, em lotes,\ngrandes quantidades de dados de satélite usando algoritmos, de modo\nque possam encontrar coisas, garantindo, assim, que façam boa ciência. Então, vão começar a procurar. O que veem? Estão vendo um templo? Estão vendo uma tumba? Uma pirâmide? Veem algum possível\ndano ou saque a um sítio? Então, vão começar a marcar o que está lá. E, ao lado, sempre\nvai haver ricos exemplos do que exatamente vocês\nestão vendo, para ajudar a guiá-los. Todos os dados coletados serão\ncompartilhados com entidades credenciadas e vão ajudar a criar\num novo sistema de alarme global para ajudar na proteção dos sítios. Mas não vamos parar por aí. Todos os arqueólogos com quem\ncompartilhamos suas descobertas vão levar vocês com eles \nquando começarem a escavar, por meio do Periscope,\ndo Google Plus e de mídias sociais. Há cem anos, a arqueologia\nera coisa para ricos. Há 50 anos, para homens. Agora é principalmente para acadêmicos. Nosso objetivo é democratizar\no processo da descoberta arqueológica e permitir a qualquer um participar. Há 94 anos, Howard Carter descobriu\na tumba do rei Tut. Quem será o próximo Howard Carter? Pode ser um de vocês. Ao criar essa plataforma, vamos encontrar milhões de lugares\nocupados por bilhões de pessoas que vieram antes de nós. Se quisermos responder às grandes\nquestões sobre quem somos nós e de onde viemos, não devemos buscar as respostas\nem pirâmides ou palácios, mas em cidades e vilas\ndaqueles que vieram antes de nós. Se quisermos conhecer o passado, é hora de inverter a pirâmide. Ter consciência de que vale\na pena salvar o passado significa muito mais. Significa... que vale a pena nos salvar também. E a maior história jamais contada é a história da nossa jornada\nhumana compartilhada. Mas a única maneira de escrevê-la é se fizermos isso juntos. Venham comigo. Obrigada. (Aplausos) (Vivas) ",
    "title": "Ajudem a descobrir ruínas antigas  — antes que seja tarde demais.",
    "type": "video",
    "url": "https://www.ted.com/talks/sarah_parcak_help_discover_ancient_ruins_before_it_s_too_late/transcript?language=pt-br"
}