{
    "author": "Kevin Kelly",
    "body": "Falarei um pouco sobre o rumo\nque a tecnologia está tomando. Muitas vezes, a tecnologia vem até nós,\ne nos surpreendemos com o que ela traz. Mas há um amplo aspecto da tecnologia\nque é muito mais previsível. Isso se deve ao fato de que os sistemas\ntecnológicos têm propensões, urgências e tendências. Essas tendências são derivadas\nda própria natureza da física, da química dos fios,\ninterruptores e elétrons, e irão criar padrões\nrecorrentes muitas vezes. Assim, esses padrões produzem\nessas tendências e propensões. Podemos pensar nisso\nquase como uma espécie de gravidade. Imaginem gotas de chuva caindo em um vale. A trajetória real de uma gota de chuva\nque desce o vale é imprevisível. Não podemos ver aonde ela vai,\nmas a direção geral é bem inevitável: para baixo. Assim, essas tendências e urgências\nincluídas nos sistemas tecnológicos nos dão uma percepção de para onde\nas coisas estão avançando. Portanto, em um sentido mais amplo,\ndiria que os telefones eram inevitáveis, mas o IPhone não. A Internet era inevitável, mas o Twitter não. Há muitas tendências\nem curso no momento, e considero como uma das principais a tendência de criar coisas\ncada vez mais inteligentes. Chamo isso de “cognificar”,\n\"cognificação\", também conhecida\ncomo Inteligência Artificial ou IA. Creio que será um dos mais\ninfluentes desenvolvimentos, tendências, direções e motivações\nem nossa sociedade nos próximos 20 anos. É claro que ela já está aqui. Já temos IA. Muitas vezes, funciona em segundo plano,\nnas áreas administrativas dos hospitais, onde é usada para diagnóstico\npor raio X, melhor do que um médico. Está em escritórios jurídicos,\nonde é usada para examinar provas legais, melhor do que um técnico jurídico. É utilizada para pilotar\no avião no qual vocês vieram. Só foi pilotado pelo homem por sete\nou oito minutos, e depois pela IA. No Netflix e na Amazon, está em segundo\nplano, fazendo aquelas recomendações. É o que temos hoje. Temos, é claro, um exemplo\nem um aspecto mais frontal da IA, com a vitória do AlphaGo, que derrotou\no maior campeão de Go do mundo. Mas é mais do que isso. Se jogarem um videogame,\nestarão jogando contra a IA. Recentemente, o Google ensinou a IA dele a aprender realmente como jogar videogame. Mais uma vez, ensinar\nvideogame já foi feito, mas aprender a jogar\nvideogame é outro passo. Isso é inteligência artificial. O que estamos fazendo é pegando\nesta inteligência artificial e tornando-a cada vez mais inteligente. Há três aspectos desta tendência geral\nque considero subestimados. Acho que entenderíamos a IA muito melhor\nse compreendêssemos essas três coisas. Creio que essas três coisas\ntambém nos ajudariam a aceitar a IA porque é apenas ao aceitá-la\nque podemos, de fato, guiá-la. Podemos guiar as condições específicas\nao aceitar a tendência mais abrangente. Falarei sobre os três diferentes aspectos. O primeiro é: nossa própria inteligência\ntem um conhecimento muito escasso sobre o que é a inteligência. Tendemos a pensar na inteligência\ncomo uma dimensão única, como uma nota que fica cada vez mais alta. Começa como a medição do QI. Começa talvez com um simples\nQI baixo em um rato ou camundongo, que talvez seja maior em um chimpanzé, talvez ainda maior em uma pessoa idiota,\nem outra pessoa na média como eu, e depois, talvez em um gênio. Essa simples inteligência de QI\nestá ficando cada vez maior. Está completamente errado. A inteligência não é isso,\na inteligência humana não é isso. É muito mais como uma sinfonia\nde diferentes notas, cada uma delas tocada em um diferente\ninstrumento de percepção. Há vários tipos de inteligência\nem nossas mentes. Temos raciocínio dedutivo, temos inteligência emocional, temos inteligência espacial, temos talvez 100 tipos diferentes,\nque estão todos agrupados e que variam em diferentes\nintensidades, com pessoas diferentes. É claro que, se falarmos de animais,\neles também têm outra capacidade, outra sinfonia de diferentes\ntipos de inteligência, e, às vezes, esses mesmos instrumentos\nsão os mesmos que nós temos. Eles podem pensar do mesmo modo,\nmas ter uma organização distinta, e podem ser, em alguns casos,\nsuperiores ao homem, como a memória de longo prazo\nde um esquilo, realmente fenomenal, que permite a ele lembrar\nonde enterrou as nozes. Mas, em outros casos,\npodem ser inferiores. Quando falamos de máquinas,\niremos construí-las da mesma forma, com alguns desses tipos de inteligência\nmuito maiores do que os nossos, e muitos deles não estarão\nsequer perto dos nossos porque não são necessários. Então, pegaremos essas coisas,\nesses grupos artificiais, e estaremos incluindo mais variedades\nde conhecimento artificial às nossas IAs. Iremos fazê-las muito específicas. A calculadora de vocês já é mais esperta\ndo que vocês em aritmética. O GPS de vocês é mais esperto\ndo que vocês em navegação. O Google e o Bing são mais espertos\ndo que vocês em memória de longo prazo. Pegaremos, outra vez, esses tipos\ndiferentes de pensamento e os colocaremos dentro de um carro. A razão para querermos colocar\ndentro do carro para ele dirigir é porque o carro não dirige como o homem. Não pensa como nós. Essa é toda a característica dele. Não se distrai, não fica preocupado\nse deixou o fogão ligado, ou se deveria ter se formado em Finanças. Só dirige. (Risos) Só dirige, está bem? Na verdade, podemos\naté mesmo anunciar os carros como \"livres de consciência\". Não têm consciência, não se preocupam com as coisas,\nnão se distraem. De modo geral, estamos tentando criar o máximo de diferentes formas\nde pensamento que pudermos. Iremos povoar o espaço com todas as diferentes formas\nou variedades possíveis de pensamento. Pode haver alguns problemas\ntão difíceis nos negócios e na ciência que nosso tipo de pensamento humano\npode não conseguir resolver sozinho. Podemos precisar\nde um programa de dois passos para inventar novas formas de pensamento ao lado das quais possamos trabalhar\npara resolver problemas realmente grandes, como a energia escura\nou a gravidade quântica. Estamos criando inteligências alienígenas. Vocês podem até pensar nisto\ncomo alienígenas artificiais, de certo modo. Eles irão nos ajudar a pensar\nde forma diferente, porque pensar diferente é o motor\nda criação, da riqueza e da nova economia. O segundo aspecto é: usaremos a IA para fazer principalmente\numa segunda Revolução Industrial. A primeira Revolução Industrial\nfoi baseada no fato de termos inventado algo\nque eu chamaria de força artificial. Antes disso, durante a Revolução\nAgrícola, tudo o que era feito tinha de ser feito com força\nhumana ou força animal. Essa era a única forma\nde fazer qualquer coisa. A maior inovação\ndurante a Revolução Industrial foi aproveitar a força do vapor\ne dos combustíveis fósseis para criar esta força artificial\nque podemos usar para fazer tudo o que quisermos. Hoje, quando dirigimos na estrada, com um toque no pedal,\ncomandamos 250 cavalos, 250 cavalos de potência, que podemos usar para construir\narranha-céus, cidades, estradas, criar fábricas que irão produzir grandes\nquantidades de cadeiras ou geladeiras muito além de nossa força. Essa força artificial também pode\nser distribuída pelos fios de uma rede para cada casa, fábrica, fazenda, e qualquer um poderia adquirir\nessa força artificial apenas ligando alguma coisa. Essa também era uma fonte de inovação porque um agricultor podia\npegar uma bomba manual, acrescentar essa força\nartificial, essa eletricidade, e teria uma bomba elétrica. Multipliquem isso por milhares\nou dezenas de milhares de vezes, e essa fórmula foi o que nos trouxe\na Revolução Industrial. Tudo o que vemos, todo este progresso\nque desfrutamos agora, veio do fato de termos feito isso. Faremos o mesmo agora com a IA. Iremos distribui-la em uma rede. Podem pegar essa bomba elétrica, acrescentar alguma inteligência\nartificial, e ter uma bomba inteligente. Isso multiplicado por um milhão de vezes\nserá a segunda Revolução Industrial. O carro que desce a estrada tem 250 cavalos de potência,\nmas, além disso, tem 250 mentes. Esse é o carro autodirigível. É como uma nova mercadoria,\né uma nova utilidade. A IA irá fluir pela rede, a nuvem,\nda mesma forma que a eletricidade. Tudo o que havíamos energizado,\niremos agora cognificar. Sugiro então que a fórmula\npara as próximas 10 mil partidas seja bastante simples:\npegar x e acrescentar a IA. Essa é a fórmula que iremos usar. É dessa forma que faremos\nesta segunda Revolução Industrial. A propósito, agora, neste exato minuto,\nvocês podem acessar o Google e adquirir a IA\npor 6 centavos, 100 acessos. Está disponível agora. Então, o terceiro aspecto disto é que, quando pegamos esta IA\ne a incorporamos, obtemos robôs. Os robôs serão programas\ne farão muitas tarefas que já fazemos. Um emprego é apenas um monte de tarefas. Eles irão redefinir nossos empregos\nporque farão algumas dessas tarefas. Mas também irão criar\ncategorias totalmente novas, uma nova série de tarefas que não sabíamos\nque queríamos fazer antes. Irão, de fato, gerar\nnovos tipos de empregos, novos tipos de tarefas\nque queremos que sejam feitas, assim como a automação criou\numa série de coisas novas que não sabíamos que precisávamos antes,\ne que agora não conseguimos viver sem. Então, irão produzir\nainda mais empregos do que tiram, mas é importante que muitas\ndas tarefas que daremos a eles sejam tarefas que possam ser definidas\nem termos de eficiência ou produtividade. Se puderem especificar\numa tarefa manual ou conceitual, que possa ser especificada\nem termos de eficiência ou produtividade, isso irá para os programas. A produtividade é para os robôs. Somos realmente bons\nprincipalmente em perder tempo. (Risos) Somos realmente bons\nem coisas ineficientes. A ciência em si é ineficiente. Funciona pelo fato de haver\numa falha atrás da outra. Funciona pelo fato de fazerem testes\ne experiências que não funcionam, senão não se aprende. Funciona pelo fato de que não há\nmuita eficiência nisso. A inovação, por definição, é ineficiente porque se criam protótipos, tentam coisas que falham,\nque não funcionam. A exploração em si é ineficiente. A arte não é eficiente. As relações humanas não são eficientes. Esses são os tipos de coisas \npara as quais seremos atraídos porque não são eficientes. A eficiência é para os robôs. Também iremos aprender\nque trabalharemos com essas IAs porque elas pensam\nde forma diferente da nossa. Quando Deep Blue derrotou o melhor\ncampeão de xadrez do mundo, as pessoas pensaram\nque seria o fim do xadrez. Mas, na verdade, verifica-se que hoje\no melhor campeão de xadrez do mundo não é uma IA. Não é um ser humano. É uma equipe de um ser humano e uma IA. Quem faz o melhor diagnóstico médico\nnão é um médico nem uma IA. É uma equipe. Iremos trabalhar com essas IAs, e creio que vocês serão pagos no futuro de acordo com a forma\ncomo trabalham com esses programas. Então, essa é a terceira coisa:\neles são diferentes, são uma utilidade e serão algo com o qual iremos\ntrabalhar e não estar contra. Trabalharemos com eles e não contra eles. Então, o futuro: \"Aonde isso nos leva?\" Penso que, daqui a 25 anos,\neles irão olhar para trás, analisar nosso conhecimento de IA e dizer: \"Vocês não tinham IA; na verdade,\nnem tinham a Internet ainda, em comparação com o que\nteremos daqui a 25 anos\". Não há especialistas em IA neste momento. Há muito dinheiro gasto com isso. Há bilhões de dólares sendo gastos. É um imenso negócio, mas não há especialistas, em comparação\ncom o que teremos daqui a 20 anos. Estamos apenas no começo do início,\nestamos na primeira hora de tudo isso. Estamos na primeira hora\nda Internet e do que vem por aí. O produto de IA mais popular\ndaqui a 20 anos, que todo mundo irá usar, ainda não foi inventado. Isso significa que não estamos atrasados. Obrigado. (Risos) (Aplausos) ",
    "title": "Como a Inteligência Artificial pode provocar uma segunda Revolução Industrial",
    "type": "video",
    "url": "https://www.ted.com/talks/kevin_kelly_how_ai_can_bring_on_a_second_industrial_revolution/transcript?language=pt-br"
}